// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "Valitse \"Siirry verkkoon\" ladataksesi ohjeet, joiden avulla voit määrittää tulostimen niin, että se tulostaa värit tasaisesti ja tarkasti.";
TaskStartButtonTitle = "Siirry verkkoon";
